[{"name":"NS","town":"Novi Sad","date":"23.1.","datestamp":"2019-01-23","url":"https://www.meetup.com/Heapspace/events/258132096/","location":"Startit","presenters":[{"_id":"recpHEBIUEieJZae8","Name":"Dobrok","Description":"Dobrok.rs je portal za poručivanje zdravih obroka za 10 dana unapred koji stižu u određeno vreme na željenu adresu. Dobrok ima svoju kuhinju u kojoj nastaje magija. Ono što Dobrok izdvaja od ostalih kuhinja je način pripreme obroka (koriste se isključivo sveže namernice, posebna oprema kao što su konvektomati i plinski roštilj) i drugo. Takođe, pametnim planiranjem ishrane, Dobrok je deo inicijative da se smanji bacanje hrane.","URL":"https://www.dobrok.rs/","Meetup":["recVVzxl0fxzCK5oU"],"Speakers":"Maja Božić\n<m.bozic@vegaitsourcing.rs>","Meetup_Region":["rec56mD1qmLn3iD0w"],"Meetup_ID":[34],"TD":"NS-34"},{"_id":"recIqTpwhlFSOADfy","Name":"FLPBK","Description":"Ideja za flpbk.io nastala je ispred Ajfelove kule 2013. godine. Od tada do lansiranja prošlo je 1935 dana, a skoro isto toliko flipbukova biće napravljeno i poslato za prva 3 meseca njegovog postojanja. Priča o pokretanju side project-a iz Srbije.","URL":"https://flpbk.io/","Meetup":["recVVzxl0fxzCK5oU"],"Speakers":"Momčilo Popov\n<popovmomcilo@gmail.com>","Meetup_Region":["rec56mD1qmLn3iD0w"],"Meetup_ID":[34],"TD":"NS-34"},{"_id":"recmFcjruDAt6aoim","Name":"Invenda","Description":"Sve što radimo, radimo sa željom da oblikujemo budućnost prodaje. U Invendi verujemo da automatizovana prodaja predstavlja novu eru u načinu na koji kupujemo stvari. Napravili smo proizvod koji predstavlja mozak vending mašine omogućavajući centralizovanu administraciju uređaja, real-time inventar, digital signage, optimizovanu kupovinu prema demografskim profilima, lokaciji, temperaturi, vremenskim uslovima, a sve to koristeći veštačku inteligenciju.","URL":"https://www.invenda-solutions.com/","Meetup":["recVVzxl0fxzCK5oU"],"Speakers":"Srđan Poznić \n<srdjan.poznic@invenda-solutions.com>","Meetup_Region":["rec56mD1qmLn3iD0w"],"Meetup_ID":[34],"TD":"NS-34"},{"_id":"recIsHIMyb4w2flGQ","Name":"Kulturni centar LAB","Description":"Platforma susreta i eksperimenta za samozaposlene profesionalce, amatere, kreativne grupe i kompanije koje deluju na polju kreativnih industrija, društvenog preduzetništva i kulture.","URL":"http://kc-lab.org/","Meetup":["recVVzxl0fxzCK5oU"],"Speakers":"Stanislav Drča\n<hello@kc-lab.org>","Meetup_Region":["rec56mD1qmLn3iD0w"],"Meetup_ID":[34],"TD":"NS-34"}]},{"name":"BGD","town":"Beograd","date":"6.2.","datestamp":"2019-02-06","url":"https://www.meetup.com/Heapspace/events/258464237/","location":"ICT Hub","presenters":[{"_id":"rec87mokQ8ElyFi1H","Name":"archiPLAY","Description":"ArchiPLAY je hrabri novi brend arhitektonskih edukativnih igračaka koje razvijaju kreativnost i sposobnost apstraktnog mišljenja, kod dece različitih uzrasta. ArchiPLAY je osmislio tim arhitekata i edukatora ozbiljno se igrajući.","URL":"http://www.archiplay.rs","Meetup":["recHuYlxrvWwuoxVL"],"Speakers":" Biljana Branković <office@archiplay.rs>\n","Meetup_Region":["recikTOzkI11HLGJC"],"Meetup_ID":[35],"TD":"BGD-35"},{"_id":"rec56T2lBsfE9QGfO","Name":"Beogradski grafiti","Description":"Grafiti predstavljaju nezaobilazni deo urbanog okruženja. Zamisliti grad bez grafita bilo bi isto kao zamisliti grad bez automobila. Grafiti su svuda, izloženi pogledima, vremenskim uslovima i emocijama – a to ih čini prolaznim. Cilj ovog projekta je da sačuva i dokumentuje beogradske grafite.","URL":"https://beogradskigrafiti.com/","Meetup":["recHuYlxrvWwuoxVL"],"Speakers":"Aleksandar Đorđević <aleksandar.djalek.djordjevic@gmail.com>","Meetup_Region":["recikTOzkI11HLGJC"],"Meetup_ID":[35],"TD":"BGD-35"},{"_id":"rectEYWD3zaZ5t8Iw","Name":"City Expert","Description":"City Expert je prva srpska onlajn agencija za nekretnine. Koristeći napredne tehnologije uspeli su da digitalizuju proces izdavanja i kupovine nekretnina što omogućava mnogo brži, lakši i transparentniji način dolaska do svog novog doma.","URL":"http://www.cityexpert.rs","Meetup":["recHuYlxrvWwuoxVL"],"Speakers":"Milan Todorović <milan.todorovic@cityexpert.rs>","Meetup_Region":["recikTOzkI11HLGJC"],"Meetup_ID":[35],"TD":"BGD-35"},{"_id":"recWAvWkmUey8ZZVt","Name":"Kabinet","Description":"Kabinet piva su tu da vas iznenade, osveže i probude vaša čula i sećanja. Kao prva grinfild zanatska pivara na Balkanu trudimo se da budemo revolucionari pivske kulture u Srbiji. Stoga smo bili dovoljno hrabri da skuvamo preko 80 piva u više od 4 godine, neka su biljna, druga su kuvana sa začinima ili organska, čak lambik ili odležale serije. Naši recepti su putovali u 25 zemalja, na 5 kontinenata. Svako od piva ima svoj karakter i upravo iz tog razloga je svaku etiketu radio i drugi umetnik. Pivo je kao i hrana nepresušan izvor inspiracije. Ponosni smo što smo sarađivali sa nekim od najfantastičnijih pivara današnjice kao što su Mikkeller, De Molen, Canediguerra, Zagovor, Bakunin itd. Nosioci smo više domaćih i stranih nagrada za dizajn, kvalitet kao i razvoj poslovanja.","URL":"http://www.kabinet.rs","Meetup":["recHuYlxrvWwuoxVL"],"Speakers":"Kosara Melentijevic <kosara@gmail.com>","Meetup_Region":["recikTOzkI11HLGJC"],"Meetup_ID":[35],"TD":"BGD-35"},{"_id":"recFprNf0OWpQ33U5","Name":"StayIn","Description":"StayIn je web aplikacija koja na zabavan način rešava problem izbora filma. Odgovorite na nekoliko zanimljivih pitanja i nađite savršen film za svoje raspoloženje.","URL":"https://stayin.app/","Meetup":["recHuYlxrvWwuoxVL"],"Speakers":"Ivan Stepanović <ivan@drei.one>","Meetup_Region":["recikTOzkI11HLGJC"],"Meetup_ID":[35],"TD":"BGD-35"}]},{"name":"SU","town":"Subotica","date":"13.2.","datestamp":"2019-02-13","url":"https://www.meetup.com/Heapspace/events/258703436/","location":"InfostudHub","presenters":[{"_id":"recHx7tLhleVgjDjQ","Name":"Internet Prodaja Guma","Description":"Internet Prodaja Guma je prvi, a ujedno i najveći sajt za prodaju guma na teritoriji Srbije. Mada je počela sa radom davnog 1. aprila 2009. godine, grupa ljudi koja čini tim ovog sajta, ni malo se ne šali. Postavila je temelje savremenog načina poslovanja i ozbiljno se bavi prodajom guma preko interneta već deset godina. Spajanjem moderne tehnologije i inovativnih ideja, umrežava sve subjekte koji učestvuju u procesu, od korisnikovog prvog klika pa do isporuke na adresu. Pored toga, svakodnevnom edukacijom i informisanjem javnosti o internet kupovini uopšte, nameće se i kao pionir elektronske trgovine u svojoj oblasti.","URL":"https://www.internet-prodaja-guma.com/","Meetup":["rec4AAhMuEUDND3aO"],"Speakers":"Goran Glogovac <goran.glogovac@ipg.rs> \nDarko Videnov <darko.videnov@ipg.rs>\n","Meetup_Region":["recHjdNsZZJdcfVQG"],"Meetup_ID":[36],"TD":"SU-36"},{"_id":"reccG9aNWVmoPhKMV","Name":"Pathway","Description":"Pathway je firma čiji proizvod pomaže prodavcima osiguranja na američkom i kanadskom tržištu da automatizuju svoju elektronsku komunikaciju sa klijentima. Ekipa iza Pathwaya radi na Email Marketing sistemima već 10 godina, a poslednje 3 godine se fokusira na smanjenje svakodnevnog monotonog rada za svoje klijente, brokere osiguranja.","URL":"https://www.pathwayport.com/","Meetup":["rec4AAhMuEUDND3aO"],"Speakers":"Nebojša Horvat Cinger <nebojsac@gmail.com>","Meetup_Region":["recHjdNsZZJdcfVQG"],"Meetup_ID":[36],"TD":"SU-36"},{"_id":"reclL9ng7KfxP53tE","Name":"Posh33","Description":"Posh33 je agencija koju inspiriše merljivost u marketingu i aktivnosti koje u uzročno-posledičnom odnosu mogu direktno da se vide u poslovnom rezultatu. Ovakvim pristupom već treću godinu istražujemo i upoznajemo mogućnosti digitalnih kanala komunikacije, a to iskustvo nas je do sad vodilo na 3 kontinenta sa referencama i klijentima.","URL":"http://www.posh-33.com/","Meetup":["rec4AAhMuEUDND3aO"],"Speakers":"Branimir Cigale <branimir.cigale@gmail.com>","Meetup_Region":["recHjdNsZZJdcfVQG"],"Meetup_ID":[36],"TD":"SU-36"},{"_id":"rec4KStzYvYtIn3jl","Name":"Studio Present","Description":"Studio Present je digitalna agencija koja se bavi razvojem softverskih rešenja i savremenim marketing pristupom pomaže klijentima u ostvarenju poslovnih ciljeva. Najveći broj projekata se fokusira na web development za domaće i inostrane klijente.","URL":"https://www.studiopresent.com/","Meetup":["rec4AAhMuEUDND3aO"],"Speakers":"Aleksandar Boros Gyevi <aco@studiopresent.com> \nAndor Koza <andor@studiopresent.com>\n","Meetup_Region":["recHjdNsZZJdcfVQG"],"Meetup_ID":[36],"TD":"SU-36"}]},{"name":"ZG","town":"Zagreb","date":"20.2.","datestamp":"2019-02-20","url":"#","location":"HUB385","presenters":[]}]